let a = 5;
let b = 10;
let c = 15;
let d = 20;

// Пиши код ниже этой строки
a += 2;
b -= 4;
c *= 3;
d /= 10;

console.log(a);
console.log(b);
console.log(c);
console.log(d);


// Задание
// Замени выражения со стандартными математеческими операторами на комбинированный оператор присвоения с добавлением, вычитанием, умножением и делением.

// Тесты
// Значение переменной a равно 7.
// Использован оператор +=.
// Значение переменной b равно 6.
// Использован оператор -=.
// Значение переменной c равно 45.
// Использован оператор *=.
// Значение переменной d равно 2.
// Использован оператор /=.